{"userFriendlyId":"congress_1776_independence_ru","text":"(Принято континентальным конгрессом 4 июля 1776 г.).\r\nВ конгрессе 4 июля 1776 г. Единогласная декларация тринадцати Соединенных Штатов Америки.\r\n\r\nКогда в ходе человеческих событий является необходимость для одного народа порвать политические связи, соединявшие его с другим, и занять между земными державами отдельное и равноправное положение, на что ему предоставляется право самой природой и ее Творцом, то уважение к мнениям людей требует, чтобы он изложил причины, побуждающие его к такому отделению.\r\n\r\nМы считаем за очевидные истины, что все люди сотворены равными, что им даны их Творцом некоторые неотъемлемые права, в числе которых находятся — жизнь, свобода и право на счастье, что для обеспечения этих прав людьми учреждены правительства, пользующиеся своей властью с согласия управляемых, — что если какое-либо правительство препятствует достижению этих целей, то народ имеет право изменить или уничтожить его и учредить новое правительство на таких основаниях и началах, организуя его власть в таких формах, которые лучше всего должны обеспечить его безопасность и счастье. Благоразумие указывает, чтобы давно уже учрежденные правительства не были сменяемы на основании маловеских и преходящих причин; и, согласно с этим, опыт показывает, что люди скорее склонны терпеть зло, пока оно выносимо, чем восстанавливать свои права путем уничтожения тех форм, к которым они привыкли. Но когда длинный ряд злоупотреблений и насилий, неизменно преследующих ту же цель, обнаруживает стремление подчинить их полному деспотизму, то это их право, то это их долг — свергнуть такое правительство и установить новые гарантии ограждения их будущей безопасности. Таково было долготерпение этих колоний, и такова настоящая необходимость, которая принуждает их изменить их прежнюю систему правительства. История настоящего короля Великобритании есть история ряда несправедливостей и насилий, имевших своей целью утверждение абсолютной тирании над этими штатами. Для доказательства этого пусть будут представлены самые факты на беспристрастное суждение всего света.\r\n\r\nОн отказал в утверждении самых полезных и необходимых для общественного блага законов.\r\n\r\nОн воспретил своим губернаторам утверждать законы, имевшие немедленное значение для страны, иначе как под условием неприменения их впредь до согласия на них самого короля; когда же действие их бывало таким образом приостанавливаемо, то он вовсе их и не рассматривал.\r\n\r\nОн задерживал издание других законов, важных для устройства целых населенных округов, пока население их не откажется от своего права представительства в местных законодательных собраниях, — права неоценимого для них и опасного только для тиранов.\r\n\r\nОн созывал законодательные собрания в необычных, неудобных и отдаленных от их архивов местах, с единственной целью, понудить их на согласие с его распоряжениями.\r\n\r\nОн несколько раз распускал представительные собрания за то, что они твердо противились его вторжениям в народные права.\r\n\r\nОн долго после такого распущения не соглашался сделать распоряжение о выборе новых собраний; вследствие чего законодательная власть, не доступная уничтожению, возвратилась для пользования ею к народу, в его целости, в то время, как страна подвергалась всем опасностям внешнего вторжения и внутренних переворотов.\r\n\r\nОн старался препятствовать увеличению населения этих штатов, для чего задерживал действие существующих законов о натурализации иностранцев, отказывая в утверждении новых законов для поощрения эмигрантов, и стесняя условия земельного надела.\r\n\r\nОн делал помехи к отправлению правосудия, отказывая в своем утверждении законов об открытии судов.\r\n\r\nОн поставил судей в исключительную зависимость от своей воли, относительно срока их службы и их вознаграждения.\r\n\r\nОн учредил множество новых должностей и наслал сюда толпы чиновников для отягощения и разорения народа.\r\n\r\nОн содержал между нами, во время мира, постоянные армии, без согласия наших законодательных собраний.\r\n\r\nОн стремился сделать военную власть независимой и поставить ее выше гражданской.\r\n\r\nОн соединился с другими [законодательными учреждениями], чтобы подчинить нас юрисдикции, чуждой нашей конституции и непризнанной нашими законами, давая согласие на акты мнимого законодательства:\r\n\r\nо постое значительных отрядов вооруженных войск между нами; о защите их, путем подобия настоящего суда, от наказания за убийство, совершенное среди населения этих штатов;\r\n\r\nо прекращении нашей торговли со всеми частями света; \r\n\r\nпо обложению нас налогами, без нашего согласия;\r\n\r\nо лишении нас, во многих случаях, преимуществ суда присяжных;\r\n\r\nоб отсылке нас за море для суда, по измышленным преступлениям;\r\n\r\nпо уничтожению свободных английских законов в соседней провинции, заменяя их неограниченным управлением и постепенно расширяя его пределы, чтобы сделать его в одно и то же время примером и пригодным орудием, для введения подобной же системы абсолютизма в наших колониях;\r\n\r\nпо уничтожению данных нам грамот с отменой наиболее ценимых нами законов и с основным изменением форм наших правительств;\r\n\r\nпо прекращению действия наших собственных законодательных собраний, с объявлением о своем праве законодательствовать для нас во всех случаях.\r\n\r\nОн сам отказался от управления нами, поставив нас вне своей защиты и начав против нас войну.\r\n\r\nОн грабил на наших морях, опустошил наши берега, сжег наши города и лишил жизни многих из нашего народа.\r\n\r\nВ это самое время, он посылал целые армии иностранных наемников, чтобы довершить дело убийства, опустошения и тирании, начатое при сопровождавших его обстоятельствах такой жестокости и обмана, которые почти не имеют себе равных в самых варварских веках и вовсе не достойны главы цивилизованной нации.\r\n\r\nОн принудил силой наших сограждан, захваченных в открытом море, поднять оружие против своей родины и сделаться палачами своих друзей и братьев, или самим пасть от их руки.\r\n\r\nОн возбудил внутренние волнения между нами и пытался направить на жителей наших границ безжалостных индейских дикарей, известный способ войны которых представляет поголовное избиение всех возрастов, полов и состояний.\r\n\r\nВ продолжение всех этих притеснений мы неоднократно подавали самые покорные петиции о восстановлении наших прав; единственным ответом на наши неоднократные просьбы было повторение тех же несправедливостей. \r\n\r\nГосударь, характер которого отмечен всеми качествами, отличающими тирана, не может быть правителем свободного народа.\r\n\r\nМы не оставляли также без внимания и наших британских братьев. Мы предупреждали их, от времени до времени, о попытках их законодательного собрания, к незаконному распространению на нас своей юрисдикции. Мы напоминали им те обстоятельства, при которых совершилась наша эмиграция и переселение сюда. Мы взывали к их прирожденному чувству справедливости и к их великодушию и заклинали их, во имя нашего племенного родства, отречься от участия в этих несправедливостях, которые неминуемо должны были порвать наши родственные связи и сношения. Но они также оставались глухи к голосу справедливости и племенного родства. Мы должны поэтому примириться с необходимостью нашего отделения и отныне смотреть на них, как на остальных людей: врагов во время войны, друзей во время мира.\r\n\r\nПоэтому мы — представители Соединенных Штатов Америки, собравшиеся на общий конгресс, призывая Верховного Судью мира свидетелем чистоты наших намерений, именем и властью народа этих колоний, торжественно объявляем, что эти соединенные колонии суть отныне свободные и независимые штаты; что они освобождены от всякого подданства британской короне, и что всякая политическая связь между ними и государством Великобритании окончательно порвана и что, как свободные и независимые штаты, они имеют полное право объявлять войну, заключать мир и союзы, заводить торговлю и совершать все другие акты и дела, на которые имеют право независимые государства. И для поддержания этой декларации, с твердой уверенностью в покровительстве божественного Провидения, мы даем взаимный обет и в том отвечаем нашей честью, жизнью и имуществом.\r\n\r\n\r\n\r\n(Нью-Гэмпшир)\r\nДжосайя Бартлет\r\nВильям Уипль\r\nДжон Адамс\r\nРоберт Трит Пэн\r\nЭльбридж Герри\r\n(Род-Айленд)\r\nСтивен Гопкинс\r\nВильям Эллери\r\n(Коннектикут)\r\nРоджер Шерман\r\nСамюэль Гонтингтон\r\nВильям Вильямс\r\nОливер Уолькот\r\n(Нью-Йорк)\r\nВильям Флойд\r\nФилипп Ливингстон\r\nФрэнсис Льюис\r\nЛьюис Моррис\r\n(Нью-Джерси)\r\nРичард Стоктон\r\nДжон Уитерспун\r\nФрэнсис Гопкинсон\r\nДжон Гарт\r\nАвраам Кларк\r\n(Пенсильвания)\r\nРоберт Моррис\r\nВениамин Франклин\r\nВениамин Рош\r\nДжон Мортон\r\nДжордж Клаймер\r\nДжемс Смит\r\nДжордж Тэйлор\r\nДжемс Вильсон\r\nДжордж Росс\r\n\t\r\n\r\n\r\nДжон Ганкок\r\nМатью Торнтон\r\n(Массачусетс)\r\nСамюэль Адамс\r\n(Делавэр)\r\nЦезарь Родни\r\nДжордж Рид\r\nТомас Мак-Кин\r\n(Мэриленд)\r\nСамюэль Чэз\r\nВильям Пака\r\nТомас Стон\r\nЧарльз Карроль,\r\nиз Каррольтона\r\n(Виргиния)\r\nДжордж Вит\r\nРичард, Генри Ли\r\nТомас Джефферсон\r\nВениамин Гаррисон\r\nТомас Нельсон, 2\r\nФрэнсис Лайтфут Ли\r\nКартер Бракстон\r\n(Северная Каролина)\r\nВильям Гупер\r\nДжозеф Юз\r\nДжон Пенн\r\n(Южная Каролина)\r\nЭдуард Ротледж\r\nТомас Гейуард, 2\r\nТомас Линч, 2\r\nАртур Мидльтон\r\n(Джорджия)\r\nБоттон Гвиннет\r\nЛиман Голл\r\nДж. Вольтон","caption":"Декларация независимости США"}