{"userFriendlyId":"nicholas2_1905_10_17_manifesto_ru","text":"БОЖИЕЮ МИЛОСТИЮ\r\n\r\nМЫ, НИКОЛАЙ ВТОРЫЙ,\r\n\r\nИМПЕРАТОР И САМОДЕРЖЕЦ\r\n\r\nВСЕРОССИЙСКИЙ\r\n\r\nЦАРЬ ПОЛЬСКИЙ, ВЕЛИКИЙ КНЯЗЬ ФИНЛЯНДСКИЙ\r\n\r\nи прочая, и прочая, и прочая\r\n\r\nОбъявляем всем нашим верноподданным.\r\n\r\nСмуты и волнения в столицах и во многих местностях Империи НАШЕЙ великою и тяжкою скорбью преисполняют сердце НАШЕ. Благо Российского ГОСУДАРЯ неразрывно с благом народным и печаль народная ЕГО печаль. От волнений, ныне возникших, может явиться глубокое нестроение народное и угроза целости и единству Державы НАШЕЙ.\r\n\r\nВеликий обет Царского служения повелевает НАМ всеми силами разума и власти НАШЕЙ стремиться к скорейшему прекращению столь опасной для Государства смуты. Повелев подлежащим властям принять меры к устранению прямых проявлений беспорядка, бесчинств и насилий, в охрану людей мирных, стремящихся к спокойному выполнению лежащего на каждом долга, МЫ, для успешного выполнения общих намечаемых НАМИ к умиротворению государственной жизни мер, признали необходимым объединить деятельность высшего Правительства.\r\n\r\nНа обязанность Правительства возлагаем МЫ выполнение непреклонной НАШЕЙ воли:\r\n\r\n1. Даровать населению незыблемые основы гражданской свободы на началах действительной неприкосновенности личности, свободы совести, слова, собраний и союзов.\r\n\r\n2. Не останавливая предназначенных выборов в Государственную Думу, привлечь теперь же к участию в Думе, в мере возможности, соответствующей краткости остающегося до созыва Думы срока, те классы населения, которые ныне совсем лишены избирательных прав, предоставив этим дальнейшее развитие начала общего избирательного права вновь установленному законодательному порядку.\r\n\r\nи 3. Установить как незыблемое правило, чтобы никакой закон не мог восприять силу без одобрения Государственной Думы и чтобы выбранным от народа обеспечена была возможность действительного участия в надзоре за закономерностью действий поставленных от НАС властей.\r\n\r\nПризываем всех верных сынов России вспомнить долг свой перед Родиной, помочь прекращению этой неслыханной смуты и вместе с НАМИ напрячь все силы к восстановлению тишины и мира на родной земле.\r\n\r\nДан в Петергофе в 17 день Октября, в лето от Рождества Христова тысяча девятьсот пятое, Царствования же НАШЕГО в одиннадцатое.","caption":"Высочайший манифест 17.10.1905 (Об усовершенствовании государственного порядка)"}