{"userFriendlyId":"nicholas2_1905_10_17_manifesto_en","text":"We, Nicholas II, By the Grace of God Emperor and Autocrat of all Russia, King of Poland, Grand Duke of Finland, etc., proclaim to all Our loyal subjects:\r\n\r\nRioting and disturbances in the capitals and in many localities of Our Empire fill Our heart with great and heavy grief. The well-being of the Russian Sovereign is inseparable from the well-being of the nation, and the nation's sorrow is his sorrow. The disturbances that have taken place may cause grave tension in the nation and may threaten the integrity and unity of Our state.\r\n\r\nBy the great vow of service as tsar We are obliged to use every resource of wisdom and of Our authority to bring a speedy end to unrest that is dangerous to Our state. We have ordered the responsible authorities to take measures to terminate direct manifestations of disorder, lawlessness, and violence and to protect peaceful people who quietly seek to fulfill their duties. To carry out successfully the general measures that we have conceived to restore peace to the life of the state, We believe that it is essential to coordinate activities at the highest level of government.\r\n\r\nWe require the government dutifully to execute our unshakeable will:\r\n\r\n(1.) To grant to the population the essential foundations of civil freedom, based on the principles of genuine inviolability of the person, freedom of conscience, speech, assembly and association.\r\n\r\n(2.) Without postponing the scheduled elections to the State Duma, to admit to participation in the duma (insofar as possible in the short time that remains before it is scheduled to convene) of all those classes of the population that now are completely deprived of voting rights; and to leave the further development of a general statute on elections to the future legislative order.\r\n\r\n(3.) To establish as an unbreakable rule that no law shall take effect without confirmation by the State Duma and that the elected representatives of the people shall be guaranteed the opportunity to participate in the supervision of the legality of the actions of Our appointed officials.\r\n\r\nWe summon all loyal sons of Russia to remember their duties toward their country, to assist in terminating the unprecedented unrest now prevailing, and together with Us to make every effort to restore peace and tranquility to Our native land.\r\n\r\nGiven at Peterhof the 17th of October in the 1905th year of Our Lord and of Our reign the eleventh.","caption":"The manifesto on the improvement of the state order (Manifesto of October 17, 1905)"}